{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "%": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      ":": 17,
      ";": 18,
      "?": 19,
      "A": 20,
      "B": 21,
      "C": 22,
      "D": 23,
      "E": 24,
      "F": 25,
      "G": 26,
      "H": 27,
      "I": 28,
      "J": 29,
      "K": 30,
      "L": 31,
      "M": 32,
      "N": 33,
      "O": 34,
      "P": 35,
      "Q": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "U": 40,
      "V": 41,
      "W": 42,
      "X": 43,
      "Y": 44,
      "Z": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "â": 72,
      "Ġ": 73,
      "Ģ": 74,
      "ĵ": 75,
      "Ġt": 76,
      "he": 77,
      "ou": 78,
      "Ġa": 79,
      "in": 80,
      "Ġw": 81,
      "ĠI": 82,
      "Ġs": 83,
      "re": 84,
      "on": 85,
      "ha": 86,
      "Ġy": 87,
      "it": 88,
      "Ġb": 89,
      "Ġm": 90,
      "Ġyou": 91,
      "Ġthe": 92,
      "Ġd": 93,
      "Ġg": 94,
      "Ġf": 95,
      "ll": 96,
      "er": 97,
      "hat": 98,
      "an": 99,
      "is": 100,
      "Ġc": 101,
      "'s": 102,
      "nd": 103,
      "Ġo": 104,
      "es": 105,
      "Ġto": 106,
      "ot": 107,
      "Ġl": 108,
      "ĠW": 109,
      "Ġn": 110,
      "ck": 111,
      "Ġit": 112,
      "or": 113,
      "ow": 114,
      "Ġp": 115,
      "'t": 116,
      "ar": 117,
      "et": 118,
      "Ġth": 119,
      "Ġhe": 120,
      "en": 121,
      "as": 122,
      "Ġin": 123,
      "ed": 124,
      "ĠT": 125,
      "ing": 126,
      "Ġof": 127,
      "us": 128,
      "le": 129,
      "ve": 130,
      "at": 131,
      "Ġbe": 132,
      "Ġand": 133,
      "uck": 134,
      "oo": 135,
      "Ġthat": 136,
      "Ġh": 137,
      "ke": 138,
      "ĠY": 139,
      "Ġon": 140,
      "om": 141,
      "ay": 142,
      "id": 143,
      "Ġme": 144,
      "ut": 145,
      "Ġha": 146,
      "ell": 147,
      "Ġdo": 148,
      "gh": 149,
      "al": 150,
      "Ġe": 151,
      "ĠM": 152,
      "out": 153,
      "..": 154,
      "Ġsh": 155,
      "ld": 156,
      "ĠA": 157,
      "ĠB": 158,
      "Ġis": 159,
      "'m": 160,
      "Ġfuck": 161,
      "Ġk": 162,
      "ch": 163,
      "Ġyour": 164,
      "'re": 165,
      "ĠYou": 166,
      "ad": 167,
      "Ġdon": 168,
      "Ġthis": 169,
      "ce": 170,
      "am": 171,
      "ver": 172,
      "ĠH": 173,
      "ri": 174,
      "ght": 175,
      "ĠN": 176,
      "na": 177,
      "ĠS": 178,
      "Ġwe": 179,
      "Ġwas": 180,
      "Ġmy": 181,
      "im": 182,
      "Ġwhat": 183,
      "if": 184,
      "Ġst": 185,
      "âĢ": 186,
      "ĠâĢ": 187,
      "her": 188,
      "ĠWhat": 189,
      "ĠâĢĵ": 190,
      "all": 191,
      "Ġas": 192,
      "Ġan": 193,
      "ill": 194,
      "Ġu": 195,
      "Ġfuckin": 196,
      "ent": 197,
      "ĠD": 198,
      "Ġgo": 199,
      "Ġli": 200,
      "ould": 201,
      "ĠThe": 202,
      "Ġj": 203,
      "Ġkn": 204,
      "st": 205,
      "Ġwit": 206,
      "Ġre": 207,
      "Ġgon": 208,
      "Ġgot": 209,
      "Ġfor": 210,
      "ie": 211,
      "ust": 212,
      "Ġgonna": 213,
      "ro": 214,
      "ĠJ": 215,
      "Ġknow": 216,
      "em": 217,
      "Ġ'": 218,
      "Ġwith": 219,
      "Ġget": 220,
      "Ġlike": 221,
      "ĠIt": 222,
      "Ġout": 223,
      "Ġne": 224,
      "se": 225,
      "Ġman": 226,
      "...": 227,
      "ct": 228,
      "ive": 229,
      "ant": 230,
      "Ġup": 231,
      "ir": 232,
      "Ġthey": 233,
      "ho": 234,
      "Ġnot": 235,
      "bout": 236,
      "ĠC": 237,
      "Ġdid": 238,
      "ood": 239,
      "Ġshit": 240,
      "'ll": 241,
      "ĠG": 242,
      "ag": 243,
      "ĠF": 244,
      "ook": 245,
      "ake": 246,
      "ion": 247,
      "ĠO": 248,
      "Ġno": 249,
      "ome": 250,
      "ĠBut": 251,
      "il": 252,
      "op": 253,
      "un": 254,
      "ig": 255,
      "Ġjust": 256,
      "ak": 257,
      "Ġone": 258,
      "ack": 259,
      "ter": 260,
      "Ġain": 261,
      "ink": 262,
      "Ġse": 263,
      "ind": 264,
      "Ġher": 265,
      "Ġhere": 266,
      "ore": 267,
      "hen": 268,
      "Ġabout": 269,
      "ars": 270,
      "ly": 271,
      "od": 272,
      "ta": 273,
      "ess": 274,
      "ry": 275,
      "Ġbut": 276,
      "Ġcan": 277,
      "other": 278,
      "ĠWe": 279,
      "ea": 280,
      "pp": 281,
      "ers": 282,
      "alk": 283,
      "ĠAnd": 284,
      "ĠP": 285,
      "Ġif": 286,
      "ight": 287,
      "ur": 288,
      "ĠL": 289,
      "ĠThat": 290,
      "Ġhave": 291,
      "ĠWell": 292,
      "ame": 293,
      "right": 294,
      "ĠNo": 295,
      "ra": 296,
      "Ġall": 297,
      "Ġwant": 298,
      "ast": 299,
      "rou": 300,
      "ul": 301,
      "ĠR": 302,
      "qu": 303,
      "Ġthere": 304,
      "Ġde": 305,
      "and": 306,
      "ble": 307,
      "ĠV": 308,
      "Ġnow": 309,
      "Ġhis": 310,
      "Ġass": 311,
      "th": 312,
      "Ġright": 313,
      "Ġat": 314,
      "Ġwhen": 315,
      "itt": 316,
      "Ġor": 317,
      "Ġthink": 318,
      "ĠNow": 319,
      "Ġare": 320,
      "Ġwat": 321,
      "Ġso": 322,
      "Ġshe": 323,
      "Ġsay": 324,
      "os": 325,
      "Ġ\"": 326,
      "Ġgood": 327,
      "Ġfr": 328,
      "ace": 329,
      "ic": 330,
      "Ġmean": 331,
      "ellus": 332,
      "ĠHe": 333,
      "arsellus": 334,
      "Ġwho": 335,
      "art": 336,
      "use": 337,
      "ĠMarsellus": 338,
      "Ġnever": 339,
      "Ġwor": 340,
      "ĠIf": 341,
      "one": 342,
      "Ġany": 343,
      "ick": 344,
      "ven": 345,
      "Ġtalk": 346,
      "our": 347,
      "Ġcall": 348,
      "Ġpl": 349,
      "ĠDon": 350,
      "age": 351,
      "oy": 352,
      "uy": 353,
      "Ġtell": 354,
      "Ġsu": 355,
      "Ġever": 356,
      "Ġwatch": 357,
      "ee": 358,
      "fuck": 359,
      "ol": 360,
      "ty": 361,
      "Ġwould": 362,
      "own": 363,
      "ass": 364,
      "ool": 365,
      "otherfuck": 366,
      "ab": 367,
      "pe": 368,
      "Ġya": 369,
      "Ġbl": 370,
      "Ġcar": 371,
      "est": 372,
      "Ġex": 373,
      "ĠVin": 374,
      "wo": 375,
      "Ġgive": 376,
      "ĠTh": 377,
      "Ġoff": 378,
      "ĠJim": 379,
      "ody": 380,
      "Ġfrom": 381,
      "ber": 382,
      "dam": 383,
      "ger": 384,
      "ĠE": 385,
      "Ġus": 386,
      "Ġtake": 387,
      "Ġsome": 388,
      "Ġmotherfuck": 389,
      "Ġlook": 390,
      "Ġhow": 391,
      "Ġhad": 392,
      "Ġneed": 393,
      "ac": 394,
      "cent": 395,
      "nt": 396,
      "oot": 397,
      "ous": 398,
      "Ġsa": 399,
      "anna": 400,
      "Ġlitt": 401,
      "ate": 402,
      "ime": 403,
      "Ġlittle": 404,
      "'ve": 405,
      "ca": 406,
      "kay": 407,
      "Ġqu": 408,
      "ine": 409,
      "ong": 410,
      "Ġback": 411,
      "Ġcould": 412,
      "Ġcool": 413,
      "Ġthing": 414,
      "ife": 415,
      "ĠJimm": 416,
      "hy": 417,
      "Ġtime": 418,
      "han": 419,
      "Ġbet": 420,
      "Ġlet": 421,
      "Ġpro": 422,
      "Ġhear": 423,
      "Ġint": 424,
      "omet": 425,
      "Ġdoes": 426,
      "Ġshould": 427,
      "ĠSo": 428,
      "ĠJimmie": 429,
      "body": 430,
      "ep": 431,
      "end": 432,
      "Ġtwo": 433,
      "Ġway": 434,
      "Ġwanna": 435,
      "Ġsomet": 436,
      "Ġdown": 437,
      "Ġhand": 438,
      "Ġdidn": 439,
      "eah": 440,
      "hi": 441,
      "ny": 442,
      "here": 443,
      "Ġthrou": 444,
      "ĠHow": 445,
      "ĠThey": 446,
      "Ġsometh": 447,
      "Ġthrough": 448,
      "'d": 449,
      "ĠU": 450,
      "Ġr": 451,
      "ret": 452,
      "Ġguy": 453,
      "Ġover": 454,
      "Ġhim": 455,
      "ĠYeah": 456,
      "ide": 457,
      "Ġdead": 458,
      "cause": 459,
      "ge": 460,
      "ies": 461,
      "ue": 462,
      "um": 463,
      "Ġro": 464,
      "Ġwill": 465,
      "red": 466,
      "ont": 467,
      "Ġcom": 468,
      "Ġle": 469,
      "ation": 470,
      "Ġhapp": 471,
      "ally": 472,
      "Ġgotta": 473,
      "ĠJul": 474,
      "ĠVincent": 475,
      "ĠThis": 476,
      "au": 477,
      "ain": 478,
      "dy": 479,
      "get": 480,
      "lf": 481,
      "ne": 482,
      "vin": 483,
      "Ġ...": 484,
      "Ġbr": 485,
      "Ġby": 486,
      "Ġmass": 487,
      "Ġday": 488,
      "Ġfind": 489,
      "Ġco": 490,
      "Ġlo": 491,
      "Ġname": 492,
      "ase": 493,
      "Ġshot": 494,
      "Ġkill": 495,
      "Ġrem": 496,
      "act": 497,
      "Ġour": 498,
      "Ġsame": 499,
      "reak": 500,
      "Ġbit": 501,
      "Ġmake": 502,
      "Ġmore": 503,
      "Ġgre": 504,
      "ish": 505,
      "Ġwere": 506,
      "ĠButch": 507,
      "ĠJules": 508,
      ".\"": 509,
      "ci": 510,
      "ice": 511,
      "ĠK": 512,
      "ren": 513,
      "Ġfight": 514,
      "Ġfoot": 515,
      "Ġcou": 516,
      "Ġbeen": 517,
      "Ġshow": 518,
      "ĠDo": 519,
      "ĠThen": 520,
      "Ġjo": 521,
      "ember": 522,
      "irst": 523,
      "ĠGod": 524,
      "Ġinto": 525,
      "ap": 526,
      "are": 527,
      "ff": 528,
      "ose": 529,
      "ther": 530,
      "way": 531,
      "ree": 532,
      "Ġbig": 533,
      "Ġdr": 534,
      "ist": 535,
      "orry": 536,
      "Ġpr": 537,
      "Ġthose": 538,
      "ĠYes": 539,
      "Ġdoin": 540,
      "riend": 541,
      "Ġask": 542,
      "Ġtalkin": 543,
      "damn": 544,
      "Ġmotherfucker": 545,
      "be": 546,
      "eop": 547,
      "ock": 548,
      "ure": 549,
      "ouse": 550,
      "Ġag": 551,
      "Ġal": 552,
      "Ġsp": 553,
      "Ġgun": 554,
      "Ġfirst": 555,
      "ance": 556,
      "nder": 557,
      "Ġtoo": 558,
      "ark": 559,
      "Ġsee": 560,
      "blem": 561,
      "oney": 562,
      "Ġsaid": 563,
      "Ġproblem": 564,
      "Ġhappen": 565,
      "Ġmassage": 566,
      "eople": 567,
      "ia": 568,
      "ox": 569,
      "rand": 570,
      "ull": 571,
      "we": 572,
      "Ġke": 573,
      "Ġthan": 574,
      "Ġgi": 575,
      "ank": 576,
      "Ġother": 577,
      "ese": 578,
      "Ġlot": 579,
      "ĠWho": 580,
      "Ġpeople": 581,
      "Ġhome": 582,
      "ĠShe": 583,
      "ĠOh": 584,
      "ĠOkay": 585,
      "ĠLook": 586,
      "thing": 587,
      "Ġplace": 588,
      "Ġbetter": 589,
      "Ġremember": 590,
      "cc": 591,
      "ew": 592,
      "ect": 593,
      "for": 594,
      "hone": 595,
      "ng": 596,
      "Ġv": 597,
      "Ġtr": 598,
      "ought": 599,
      "Ġwalk": 600,
      "Ġwife": 601,
      "Ġsha": 602,
      "res": 603,
      "ite": 604,
      "Ġbreak": 605,
      "Ġmo": 606,
      "Ġfriend": 607,
      "ĠWall": 608,
      "Ġnig": 609,
      "orn": 610,
      "Ġhouse": 611,
      "Ġgod": 612,
      "ster": 613,
      "round": 614,
      "Ġgreat": 615,
      "ĠWallace": 616,
      "'.": 617,
      "ait": 618,
      "ave": 619,
      "fore": 620,
      "lp": 621,
      "ple": 622,
      "ud": 623,
      "wn": 624,
      "Ġwhy": 625,
      "Ġwhere": 626,
      "Ġsit": 627,
      "Ġspe": 628,
      "Ġsorry": 629,
      "ity": 630,
      "Ġboy": 631,
      "Ġthen": 632,
      "Ġfat": 633,
      "Ġfive": 634,
      "Ġch": 635,
      "Ġcha": 636,
      "Ġcle": 637,
      "Ġhelp": 638,
      "Ġeat": 639,
      "Ġeven": 640,
      "ĠMar": 641,
      "ĠMia": 642,
      "ĠAm": 643,
      "ĠNot": 644,
      "Ġstill": 645,
      "ĠDid": 646,
      "Ġreal": 647,
      "Ġforget": 648,
      "Ġnoth": 649,
      "ĠOne": 650,
      "akes": 651,
      "Ġsure": 652,
      "aby": 653,
      "hich": 654,
      "Ġsomething": 655,
      "Ġguys": 656,
      "Ġlove": 657,
      "Ġdrink": 658,
      "Ġagain": 659,
      "Ġgoddamn": 660,
      "fast": 661,
      "pt": 662,
      "uch": 663,
      "ĠQ": 664,
      "iness": 665,
      "Ġwon": 666,
      "Ġwait": 667,
      "Ġsm": 668,
      "Ġbus": 669,
      "Ġbook": 670,
      "Ġbaby": 671,
      "Ġmorn": 672,
      "Ġfast": 673,
      "Ġcont": 674,
      "Ġokay": 675,
      "Ġpie": 676,
      "lem": 677,
      "Ġbefore": 678,
      "Ġhas": 679,
      "ĠAre": 680,
      "ady": 681,
      "addy": 682,
      "very": 683,
      "Ġstop": 684,
      "ĠChe": 685,
      "ĠFor": 686,
      "unch": 687,
      "Ġwork": 688,
      "Ġevery": 689,
      "Ġheard": 690,
      "retty": 691,
      "Ġbreakfast": 692,
      "Ġclean": 693,
      "Ġbusiness": 694,
      "gar": 695,
      "gers": 696,
      "oll": 697,
      "uation": 698,
      "ye": 699,
      "ound": 700,
      "Ġwr": 701,
      "Ġbad": 702,
      "Ġbuy": 703,
      "Ġbank": 704,
      "Ġmin": 705,
      "Ġmet": 706,
      "Ġmuch": 707,
      "Ġdif": 708,
      "Ġdie": 709,
      "Ġfif": 710,
      "iss": 711,
      "Ġcome": 712,
      "Ġtom": 713,
      "Ġtold": 714,
      "Ġlea": 715,
      "Ġpot": 716,
      "ets": 717,
      "Ġthree": 718,
      "ath": 719,
      "oom": 720,
      "ute": 721,
      "ĠMe": 722,
      "ĠMr": 723,
      "ĠMy": 724,
      "ĠSt": 725,
      "Ġun": 726,
      "Ġunder": 727,
      "Ġgoin": 728,
      "self": 729,
      "osed": 730,
      "Ġcalled": 731,
      "eel": 732,
      "Ġsomethin": 733,
      "Ġrob": 734,
      "Ġbitch": 735,
      "ffee": 736,
      "Ġkeep": 737,
      "Ġsituation": 738,
      "Ġdiff": 739,
      "?!": 740,
      "Zed": 741,
      "ces": 742,
      "cle": 743,
      "gal": 744,
      "hu": 745,
      "ier": 746,
      "les": 747,
      "less": 748,
      "ness": 749,
      "old": 750,
      "pen": 751,
      "up": 752,
      "ĠZed": 753,
      "Ġtast": 754,
      "hed": 755,
      "Ġapp": 756,
      "Ġacc": 757,
      "Ġwent": 758,
      "ither": 759,
      "Ġmay": 760,
      "Ġmad": 761,
      "Ġmir": 762,
      "Ġthem": 763,
      "Ġdi": 764,
      "Ġgrand": 765,
      "Ġfe": 766,
      "Ġfeel": 767,
      "ise": 768,
      "Ġlife": 769,
      "Ġlau": 770,
      "ĠWhen": 771,
      "ĠWhy": 772,
      "Ġple": 773,
      "Ġput": 774,
      "Ġpop": 775,
      "Ġphone": 776,
      "Ġhell": 777,
      "Ġheart": 778,
      "ĠTell": 779,
      "Ġbel": 780,
      "Ġbell": 781,
      "ides": 782,
      "Ġeither": 783,
      "Ġstor": 784,
      "Ġstart": 785,
      "entlem": 786,
      "Ġreally": 787,
      "ĠJust": 788,
      "ĠGood": 789,
      "oss": 790,
      "Ġanything": 791,
      "pect": 792,
      "ĠVince": 793,
      "Ġnigger": 794,
      "Ġmorning": 795,
      "entlemen": 796,
      "'?": 797,
      "av": 798,
      "aw": 799,
      "ere": 800,
      "iz": 801,
      "li": 802,
      "lo": 803,
      "nie": 804,
      "pl": 805,
      "per": 806,
      "ror": 807,
      "room": 808,
      "vent": 809,
      "vil": 810,
      "wan": 811,
      "Ġid": 812,
      "Ġad": 813,
      "Ġaround": 814,
      "Ġwind": 815,
      "Ġwhich": 816,
      "ĠIn": 817,
      "ĠIs": 818,
      "rect": 819,
      "ons": 820,
      "Ġye": 821,
      "Ġbur": 822,
      "Ġbunch": 823,
      "Ġmind": 824,
      "Ġtheir": 825,
      "Ġgu": 826,
      "Ġgit": 827,
      "Ġgar": 828,
      "Ġgentlemen": 829,
      "Ġfell": 830,
      "Ġfact": 831,
      "Ġcl": 832,
      "ĠWol": 833,
      "ĠWhere": 834,
      "ora": 835,
      "Ġpo": 836,
      "Ġthought": 837,
      "leep": 838,
      "ato": 839,
      "ĠBon": 840,
      "ĠBig": 841,
      "Ġfucked": 842,
      "Ġkind": 843,
      "ĠYour": 844,
      "ĠSure": 845,
      "Ġstore": 846,
      "Ġret": 847,
      "ĠCan": 848,
      "unny": 849,
      "Ġseem": 850,
      "ĠLet": 851,
      "ract": 852,
      "Ġfront": 853,
      "ical": 854,
      "ĠHey": 855,
      "Ġblack": 856,
      "Ġquack": 857,
      "Ġhands": 858,
      "hile": 859,
      "ĠUn": 860,
      "rett": 861,
      "Ġlegal": 862,
      "Ġbring": 863,
      "Ġcoffee": 864,
      "Ġcouple": 865,
      "Ġhappened": 866,
      "Ġshake": 867,
      "ĠQu": 868,
      "ĠCheese": 869,
      "Ġtomato": 870,
      "Ġbelie": 871,
      "Ġwindow": 872,
      "ĠWolf": 873,
      "',": 874,
      "ach": 875,
      "ey": 876,
      "fter": 877,
      "ien": 878,
      "ible": 879,
      "ner": 880,
      "oke": 881,
      "ped": 882,
      "pher": 883,
      "rd": 884,
      "row": 885,
      "te": 886,
      "ves": 887,
      "ving": 888,
      "ze": 889,
      "Ġim": 890,
      "Ġte": 891,
      "Ġtry": 892,
      "ount": 893,
      "Ġab": 894,
      "Ġam": 895,
      "Ġact": 896,
      "Ġwall": 897,
      "Ġsleep": 898,
      "ream": 899,
      "ond": 900,
      "onal": 901,
      "Ġbed": 902,
      "Ġball": 903,
      "Ġbull": 904,
      "Ġmom": 905,
      "Ġmoney": 906,
      "Ġdri": 907,
      "Ġgir": 908,
      "Ġgave": 909,
      "Ġfil": 910,
      "Ġface": 911,
      "ans": 912,
      "ister": 913,
      "Ġown": 914,
      "Ġluck": 915,
      "Ġlast": 916,
      "Ġlong": 917,
      "ĠWin": 918,
      "orm": 919,
      "ort": 920,
      "Ġpers": 921,
      "Ġpick": 922,
      "Ġpretty": 923,
      "Ġpier": 924,
      "ard": 925,
      "Ġbecause": 926,
      "Ġhu": 927,
      "Ġhit": 928,
      "Ġonly": 929,
      "Ġdoll": 930,
      "Ġevil": 931,
      "ĠMac": 932,
      "ĠAn": 933,
      "ĠAll": 934,
      "ĠAnt": 935,
      "ĠBrett": 936,
      "Ġdone": 937,
      "amp": 938,
      "Ġstick": 939,
      "Ġgoes": 940,
      "Ġgoing": 941,
      "ĠThere": 942,
      "stand": 943,
      "Ġoutta": 944,
      "ants": 945,
      "Ġupon": 946,
      "ĠFuck": 947,
      "ĠFab": 948,
      "ign": 949,
      "pposed": 950,
      "urt": 951,
      "ĠRock": 952,
      "anda": 953,
      "thy": 954,
      "ittin": 955,
      "Ġsayin": 956,
      "Ġmeans": 957,
      "Ġworld": 958,
      "Ġsupposed": 959,
      "Ġwouldn": 960,
      "Ġlooks": 961,
      "acle": 962,
      "Ġbetwe": 963,
      "Ġdoesn": 964,
      "Ġhandle": 965,
      "ĠUh": 966,
      "Ġroad": 967,
      "Ġcomes": 968,
      "aught": 969,
      "Ġdays": 970,
      "Ġjob": 971,
      "sterdam": 972,
      "ĠAmsterdam": 973,
      "Ġnothin": 974,
      "Ġwrong": 975,
      "Ġleave": 976,
      "Ġunderstand": 977,
      "Ġmiracle": 978,
      "Ġlaugh": 979,
      "Ġbelly": 980,
      "Ġidea": 981,
      "Ġyears": 982,
      "Ġguess": 983,
      "ĠBonnie": 984,
      "Ġkinda": 985,
      "Ġbelieve": 986,
      "pherd": 987,
      "Ġfilthy": 988,
      "ĠAntwan": 989,
      "Ġbetween": 990,
      ",\"": 991,
      "What": 992,
      "ale": 993,
      "able": 994,
      "cakes": 995,
      "eg": 996,
      "el": 997,
      "eous": 998,
      "ful": 999,
      "gs": 1000,
      "io": 1001,
      "ip": 1002,
      "ix": 1003,
      "ious": 1004,
      "ks": 1005,
      "pa": 1006,
      "ss": 1007,
      "side": 1008,
      "wer": 1009,
      "xic": 1010,
      "Ġ2": 1011,
      "Ġen": 1012,
      "Ġuse": 1013,
      "Ġven": 1014,
      "Ġvery": 1015,
      "Ġty": 1016,
      "Ġtou": 1017,
      "Ġtak": 1018,
      "hes": 1019,
      "ough": 1020,
      "Ġaway": 1021,
      "int": 1022,
      "Ġsound": 1023,
      "ony": 1024,
      "Ġyet": 1025,
      "Ġbag": 1026,
      "Ġmen": 1027,
      "Ġmed": 1028,
      "Ġdam": 1029,
      "Ġgl": 1030,
      "Ġfine": 1031,
      "ancakes": 1032,
      "Ġcase": 1033,
      "Ġcare": 1034,
      "Ġold": 1035,
      "esides": 1036,
      "Ġnice": 1037,
      "orc": 1038,
      "ord": 1039,
      "orror": 1040,
      "orrect": 1041,
      "Ġper": 1042,
      "Ġpri": 1043,
      "Ġpancakes": 1044,
      "ary": 1045,
      "ĠTake": 1046,
      "ated": 1047,
      "Ġhurt": 1048,
      "ĠYol": 1049,
      "Ġonce": 1050,
      "omise": 1051,
      "Ġmeant": 1052,
      "Ġhard": 1053,
      "ello": 1054,
      "Ġdoing": 1055,
      "Ġel": 1056,
      "Ġear": 1057,
      "Ġeach": 1058,
      "ĠMon": 1059,
      "ĠMay": 1060,
      "Ġshoot": 1061,
      "ĠAny": 1062,
      "ĠBe": 1063,
      "ĠBesides": 1064,
      "Ġyours": 1065,
      "Ġyourself": 1066,
      "ĠHorror": 1067,
      "ĠHello": 1068,
      "ried": 1069,
      "ĠSh": 1070,
      "ĠSay": 1071,
      "Ġstra": 1072,
      "alley": 1073,
      "illion": 1074,
      "Ġknew": 1075,
      "rop": 1076,
      "Ġgett": 1077,
      "Ġmany": 1078,
      "ĠGot": 1079,
      "ions": 1080,
      "Ġseen": 1081,
      "rain": 1082,
      "Ġrighteous": 1083,
      "Ġatt": 1084,
      "Ġshepherd": 1085,
      "Ġword": 1086,
      "Ġanybody": 1087,
      "Ġsugar": 1088,
      "Ġwoulda": 1089,
      "Ġblood": 1090,
      "Ġexact": 1091,
      "berry": 1092,
      "ĠEx": 1093,
      "Ġmotherfuckers": 1094,
      "Ġsaw": 1095,
      "Ġquest": 1096,
      "geance": 1097,
      "ueberry": 1098,
      "umm": 1099,
      "Ġcomin": 1100,
      "Ġbrother": 1101,
      "Ġshows": 1102,
      "ress": 1103,
      "Ġfather": 1104,
      "Ġchill": 1105,
      "Ġcharact": 1106,
      "ĠMexic": 1107,
      "huh": 1108,
      "Ġmade": 1109,
      "teen": 1110,
      "Ġgirl": 1111,
      "ormal": 1112,
      "ĠRocky": 1113,
      "Ġvengeance": 1114,
      "Ġmedical": 1115,
      "Ġdamn": 1116,
      "ĠYolanda": 1117,
      "Ġcharacter": 1118,
      "bit": 1119,
      "bur": 1120,
      "co": 1121,
      "cha": 1122,
      "com": 1123,
      "cess": 1124,
      "der": 1125,
      "ec": 1126,
      "eal": 1127,
      "ft": 1128,
      "fin": 1129,
      "fta": 1130,
      "ire": 1131,
      "ian": 1132,
      "mit": 1133,
      "oe": 1134,
      "oons": 1135,
      "pin": 1136,
      "til": 1137,
      "uri": 1138,
      "wood": 1139,
      "Ġes": 1140,
      "Ġill": 1141,
      "Ġra": 1142,
      "Ġtw": 1143,
      "Ġwell": 1144,
      "Ġsc": 1145,
      "Ġsl": 1146,
      "Ġsy": 1147,
      "Ġser": 1148,
      "read": 1149,
      "had": 1150,
      "ition": 1151,
      "Ġbum": 1152,
      "Ġbox": 1153,
      "Ġmakes": 1154,
      "Ġmillion": 1155,
      "Ġdou": 1156,
      "Ġdis": 1157,
      "Ġdark": 1158,
      "Ġdream": 1159,
      "Ġfar": 1160,
      "Ġfour": 1161,
      "Ġfreak": 1162,
      "eral": 1163,
      "ang": 1164,
      "ison": 1165,
      "Ġcr": 1166,
      "Ġcho": 1167,
      "Ġcop": 1168,
      "Ġchan": 1169,
      "Ġcaught": 1170,
      "Ġopen": 1171,
      "Ġlay": 1172,
      "ĠWould": 1173,
      "Ġnormal": 1174,
      "Ġpart": 1175,
      "Ġhead": 1176,
      "Ġinter": 1177,
      "ĠTV": 1178,
      "ĠTo": 1179,
      "ĠThan": 1180,
      "ĠTony": 1181,
      "ingo": 1182,
      "ather": 1183,
      "Ġbeg": 1184,
      "Ġhold": 1185,
      "ident": 1186,
      "utes": 1187,
      "Ġhang": 1188,
      "Ġhafta": 1189,
      "Ġdoor": 1190,
      "ĠBur": 1191,
      "ĠBora": 1192,
      "ĠHoney": 1193,
      "ĠHave": 1194,
      "ĠNaw": 1195,
      "ĠSp": 1196,
      "Ġwasn": 1197,
      "imal": 1198,
      "ific": 1199,
      "Ġstay": 1200,
      "Ġanimal": 1201,
      "ĠDaddy": 1202,
      "Ġlive": 1203,
      "sta": 1204,
      "ston": 1205,
      "Ġwitness": 1206,
      "Ġreg": 1207,
      "Ġready": 1208,
      "ĠCh": 1209,
      "ĠGet": 1210,
      "ages": 1211,
      "ĠFl": 1212,
      "ĠFive": 1213,
      "Ġnobody": 1214,
      "ily": 1215,
      "unn": 1216,
      "Ġself": 1217,
      "tain": 1218,
      "table": 1219,
      "ĠRa": 1220,
      "ĠRingo": 1221,
      "quor": 1222,
      "Ġdefin": 1223,
      "Ġthinkin": 1224,
      "Ġplac": 1225,
      "Ġtellin": 1226,
      "Ġblow": 1227,
      "ĠEvery": 1228,
      "Ġmotherfuckin": 1229,
      "Ġcoulda": 1230,
      "Ġleft": 1231,
      "Ġhappy": 1232,
      "Ġkilled": 1233,
      "cial": 1234,
      "ĠKn": 1235,
      "Ġcount": 1236,
      "Ġjok": 1237,
      "Ġpromise": 1238,
      "itely": 1239,
      "Ġspecial": 1240,
      "Ġchick": 1241,
      "ĠMarvin": 1242,
      "Ġnothing": 1243,
      "Ġminutes": 1244,
      "Ġfifteen": 1245,
      "Ġtaste": 1246,
      "Ġmaybe": 1247,
      "Ġdiv": 1248,
      "Ġfeet": 1249,
      "Ġpleas": 1250,
      "avor": 1251,
      "ĠUncle": 1252,
      "ienne": 1253,
      "ĠWinston": 1254,
      "Ġpersonal": 1255,
      "Ġdollars": 1256,
      "ĠFabienne": 1257,
      "Ġtouch": 1258,
      "Ġtakin": 1259,
      "Ġstraight": 1260,
      "Ġquestion": 1261,
      "burgers": 1262,
      "urious": 1263,
      "Ġdefinitely": 1264,
      "Ġplaces": 1265,
      "?\"": 1266,
      "aul": 1267,
      "bt": 1268,
      "boy": 1269,
      "bab": 1270,
      "bye": 1271,
      "chen": 1272,
      "ched": 1273,
      "de": 1274,
      "daddy": 1275,
      "ead": 1276,
      "eren": 1277,
      "father": 1278,
      "grand": 1279,
      "hh": 1280,
      "ib": 1281,
      "ied": 1282,
      "ired": 1283,
      "ma": 1284,
      "mo": 1285,
      "man": 1286,
      "mor": 1287,
      "ment": 1288,
      "mare": 1289,
      "part": 1290,
      "park": 1291,
      "ran": 1292,
      "swer": 1293,
      "smare": 1294,
      "ui": 1295,
      "uff": 1296,
      "ya": 1297,
      "zy": 1298,
      "Ġ1": 1299,
      "Ġz": 1300,
      "Ġent": 1301,
      "Ġust": 1302,
      "Ġtong": 1303,
      "Ġtable": 1304,
      "head": 1305,
      "ounder": 1306,
      "Ġac": 1307,
      "Ġapart": 1308,
      "Ġwin": 1309,
      "Ġwar": 1310,
      "Ġsk": 1311,
      "Ġson": 1312,
      "Ġsen": 1313,
      "Ġsil": 1314,
      "Ġsign": 1315,
      "Ġsittin": 1316,
      "Ġsix": 1317,
      "reci": 1318,
      "onight": 1319,
      "Ġyes": 1320,
      "ities": 1321,
      "itchen": 1322,
      "Ġbes": 1323,
      "Ġbot": 1324,
      "Ġbar": 1325,
      "Ġbest": 1326,
      "Ġbody": 1327,
      "Ġbrain": 1328,
      "Ġmot": 1329,
      "Ġmat": 1330,
      "Ġmine": 1331,
      "Ġmark": 1332,
      "Ġdan": 1333,
      "Ġdes": 1334,
      "Ġdunn": 1335,
      "Ġfore": 1336,
      "Ġfunny": 1337,
      "Ġfavor": 1338,
      "Ġche": 1339,
      "Ġcame": 1340,
      "Ġcup": 1341,
      "Ġcamp": 1342,
      "ndred": 1343,
      "Ġtowe": 1344,
      "Ġtown": 1345,
      "Ġlate": 1346,
      "ĠWhich": 1347,
      "ĠWhile": 1348,
      "ĠWhad": 1349,
      "Ġpil": 1350,
      "Ġpos": 1351,
      "Ġpath": 1352,
      "arter": 1353,
      "Ġhero": 1354,
      "aster": 1355,
      "ĠTr": 1356,
      "ating": 1357,
      "Ġbeer": 1358,
      "Ġhid": 1359,
      "idge": 1360,
      "Ġmeet": 1361,
      "Ġmemor": 1362,
      "uth": 1363,
      "Ġdog": 1364,
      "aline": 1365,
      "Ġeas": 1366,
      "outh": 1367,
      "lda": 1368,
      "ĠAbout": 1369,
      "ĠAfter": 1370,
      "ĠBl": 1371,
      "Ġkitchen": 1372,
      "adio": 1373,
      "cept": 1374,
      "ĠHoll": 1375,
      "ric": 1376,
      "ĠSee": 1377,
      "ĠSorry": 1378,
      "Ġwear": 1379,
      "Ġweak": 1380,
      "Ġwash": 1381,
      "Ġmyself": 1382,
      "Ġstri": 1383,
      "Ġanother": 1384,
      "enty": 1385,
      "ĠDan": 1386,
      "Ġliquor": 1387,
      "Ġres": 1388,
      "Ġread": 1389,
      "Ġgone": 1390,
      "Ġforg": 1391,
      "ĠJoe": 1392,
      "Ġnew": 1393,
      "Ġnecess": 1394,
      "irty": 1395,
      "ĠGo": 1396,
      "ĠGive": 1397,
      "ility": 1398,
      "ope": 1399,
      "Ġsec": 1400,
      "Ġsex": 1401,
      "pper": 1402,
      "ĠPretty": 1403,
      "ĠPounder": 1404,
      "raid": 1405,
      "ĠRed": 1406,
      "ĠRoy": 1407,
      "quel": 1408,
      "Ġorder": 1409,
      "Ġsoon": 1410,
      "Ġsoap": 1411,
      "ĠHere": 1412,
      "Ġwatchin": 1413,
      "olo": 1414,
      "oolidge": 1415,
      "Ġblueberry": 1416,
      "Ġexpect": 1417,
      "Ġexper": 1418,
      "ĠThree": 1419,
      "dammit": 1420,
      "Ġsomebody": 1421,
      "Ġlookin": 1422,
      "Ġlooking": 1423,
      "Ġneedle": 1424,
      "Ġcouldn": 1425,
      "Ġprobab": 1426,
      "Ġring": 1427,
      "Ġradio": 1428,
      "dya": 1429,
      "Ġlost": 1430,
      "renaline": 1431,
      "ĠGoddamn": 1432,
      "ways": 1433,
      "Ġalways": 1434,
      "Ġtook": 1435,
      "Ġproblems": 1436,
      "Ġgiven": 1437,
      "Ġgivin": 1438,
      "fortable": 1439,
      "Ġvalley": 1440,
      "Ġtruth": 1441,
      "Ġmove": 1442,
      "Ġmost": 1443,
      "Ġniggers": 1444,
      "uddy": 1445,
      "Ġspeak": 1446,
      "Ġchar": 1447,
      "ĠMarily": 1448,
      "ĠNoth": 1449,
      "Ġsmart": 1450,
      "Ġcontest": 1451,
      "Ġhash": 1452,
      "Ġstopped": 1453,
      "ĠForce": 1454,
      "Ġworked": 1455,
      "Ġbuys": 1456,
      "Ġbanks": 1457,
      "Ġminute": 1458,
      "Ġrobber": 1459,
      "Ġdiffere": 1460,
      "Ġdifferen": 1461,
      "Ġappreci": 1462,
      "Ġaccount": 1463,
      "Ġaccident": 1464,
      "Ġgrandfather": 1465,
      "Ġplease": 1466,
      "Ġstory": 1467,
      "erest": 1468,
      "vention": 1469,
      "Ġadrenaline": 1470,
      "Ġburger": 1471,
      "Ġgarage": 1472,
      "Ġpoint": 1473,
      "Ġstores": 1474,
      "ĠQuarter": 1475,
      "Ġimp": 1476,
      "Ġtele": 1477,
      "Ġwallets": 1478,
      "Ġbedroom": 1479,
      "Ġballpark": 1480,
      "Ġbullets": 1481,
      "Ġmoment": 1482,
      "Ġpierce": 1483,
      "Ġhundred": 1484,
      "Ġstickin": 1485,
      "Ġenough": 1486,
      "Ġtyran": 1487,
      "Ġglass": 1488,
      "Ġelse": 1489,
      "Ġearth": 1490,
      "ĠBecause": 1491,
      "Ġexactly": 1492,
      "Ġserious": 1493,
      "Ġdoubt": 1494,
      "Ġdarkness": 1495,
      "ĠBurger": 1496,
      "Ġwitnessed": 1497,
      "Ġregister": 1498,
      "Ġselfish": 1499,
      "ĠRaquel": 1500,
      "granddaddy": 1501,
      "smarelda": 1502,
      "Ġusta": 1503,
      "Ġtongue": 1504,
      "Ġapartment": 1505,
      "Ġdanger": 1506,
      "Ġdunno": 1507,
      "Ġtowel": 1508,
      "ĠWhaddya": 1509,
      "Ġpilot": 1510,
      "Ġnecessary": 1511,
      "ĠRoyale": 1512,
      "Ġprobably": 1513,
      "ĠMarilyn": 1514,
      "Ġdifferent": 1515,
      "Ġtyranny": 1516,
      "00": 1517,
      "17": 1518,
      "Ca": 1519,
      "The": 1520,
      "Vin": 1521,
      "ai": 1522,
      "ail": 1523,
      "ahu": 1524,
      "by": 1525,
      "band": 1526,
      "bage": 1527,
      "cl": 1528,
      "con": 1529,
      "cing": 1530,
      "cus": 1531,
      "cri": 1532,
      "ches": 1533,
      "day": 1534,
      "dad": 1535,
      "doll": 1536,
      "ever": 1537,
      "eak": 1538,
      "equ": 1539,
      "fect": 1540,
      "fied": 1541,
      "fraid": 1542,
      "gun": 1543,
      "hit": 1544,
      "hind": 1545,
      "hite": 1546,
      "iet": 1547,
      "iest": 1548,
      "ject": 1549,
      "ken": 1550,
      "kie": 1551,
      "lt": 1552,
      "lim": 1553,
      "land": 1554,
      "lish": 1555,
      "mp": 1556,
      "met": 1557,
      "mers": 1558,
      "ned": 1559,
      "of": 1560,
      "oly": 1561,
      "phone": 1562,
      "rad": 1563,
      "rown": 1564,
      "sa": 1565,
      "so": 1566,
      "su": 1567,
      "sol": 1568,
      "to": 1569,
      "tun": 1570,
      "two": 1571,
      "ug": 1572,
      "ually": 1573,
      "ved": 1574,
      "vill": 1575,
      "vie": 1576,
      "xt": 1577,
      "yes": 1578,
      "ycle": 1579,
      "Ġve": 1580,
      "Ġri": 1581,
      "Ġtri": 1582,
      "Ġtrou": 1583,
      "Ġtonight": 1584,
      "oun": 1585,
      "Ġar": 1586,
      "Ġafter": 1587,
      "Ġafraid": 1588,
      "ins": 1589,
      "inny": 1590,
      "inish": 1591,
      "Ġwish": 1592,
      "Ġset": 1593,
      "Ġsides": 1594,
      "reat": 1595,
      "onz": 1596,
      "onrad": 1597,
      "Ġyell": 1598,
      "Ġbas": 1599,
      "Ġbro": 1600,
      "Ġbir": 1601,
      "Ġbath": 1602,
      "Ġboss": 1603,
      "Ġmag": 1604,
      "Ġmess": 1605,
      "Ġmouth": 1606,
      "Ġthee": 1607,
      "Ġthese": 1608,
      "Ġdy": 1609,
      "Ġdin": 1610,
      "Ġdig": 1611,
      "Ġdur": 1612,
      "Ġdest": 1613,
      "Ġdate": 1614,
      "Ġdance": 1615,
      "Ġgen": 1616,
      "Ġgook": 1617,
      "Ġgra": 1618,
      "Ġgour": 1619,
      "Ġgang": 1620,
      "Ġfl": 1621,
      "Ġfing": 1622,
      "Ġfood": 1623,
      "Ġfox": 1624,
      "Ġfound": 1625,
      "Ġflo": 1626,
      "Ġfurious": 1627,
      "Ġfaul": 1628,
      "Ġfinish": 1629,
      "llect": 1630,
      "erv": 1631,
      "ertain": 1632,
      "anese": 1633,
      "angar": 1634,
      "isk": 1635,
      "Ġcas": 1636,
      "Ġcat": 1637,
      "Ġcro": 1638,
      "Ġcir": 1639,
      "Ġcab": 1640,
      "Ġcap": 1641,
      "Ġcorrect": 1642,
      "Ġcertain": 1643,
      "Ġol": 1644,
      "esus": 1645,
      "Ġtop": 1646,
      "Ġtoss": 1647,
      "otect": 1648,
      "othes": 1649,
      "Ġless": 1650,
      "Ġlady": 1651,
      "ĠWar": 1652,
      "ĠWill": 1653,
      "ĠWanna": 1654,
      "Ġnam": 1655,
      "Ġnight": 1656,
      "ork": 1657,
      "Ġpa": 1658,
      "Ġpig": 1659,
      "Ġpack": 1660,
      "Ġpass": 1661,
      "Ġpunch": 1662,
      "Ġpiss": 1663,
      "Ġposs": 1664,
      "aris": 1665,
      "arcon": 1666,
      "Ġthrow": 1667,
      "Ġthrown": 1668,
      "ence": 1669,
      "ashed": 1670,
      "Ġinst": 1671,
      "Ġinside": 1672,
      "Ġinequ": 1673,
      "ederal": 1674,
      "ush": 1675,
      "usband": 1676,
      "lease": 1677,
      "Ġbec": 1678,
      "Ġbeing": 1679,
      "Ġbehind": 1680,
      "Ġhill": 1681,
      "Ġhour": 1682,
      "Ġhoney": 1683,
      "Ġhusband": 1684,
      "omers": 1685,
      "ider": 1686,
      "Ġhalf": 1687,
      "Ġeye": 1688,
      "Ġeyes": 1689,
      "ĠMer": 1690,
      "ĠMong": 1691,
      "Ġshop": 1692,
      "ĠAun": 1693,
      "ĠBunny": 1694,
      "ĠBible": 1695,
      "Ġkick": 1696,
      "Ġkangar": 1697,
      "ĠHi": 1698,
      "ĠHea": 1699,
      "ĠHond": 1700,
      "ĠSe": 1701,
      "ĠSom": 1702,
      "Ġstab": 1703,
      "Ġstuff": 1704,
      "Ġsteak": 1705,
      "Ġaside": 1706,
      "Ġanger": 1707,
      "Ġanswer": 1708,
      "ĠDeal": 1709,
      "stem": 1710,
      "Ġresta": 1711,
      "ustomers": 1712,
      "roy": 1713,
      "ĠJack": 1714,
      "ĠJap": 1715,
      "ĠJew": 1716,
      "ĠJesus": 1717,
      "empt": 1718,
      "Ġmanag": 1719,
      "ĠCome": 1720,
      "ĠCorrect": 1721,
      "ĠCoolidge": 1722,
      "ĠConrad": 1723,
      "ĠGinny": 1724,
      "aged": 1725,
      "ĠFonz": 1726,
      "ĠOD": 1727,
      "ĠOn": 1728,
      "ilk": 1729,
      "ilt": 1730,
      "inded": 1731,
      "pples": 1732,
      "ĠParis": 1733,
      "ĠPlease": 1734,
      "urn": 1735,
      "urs": 1736,
      "urants": 1737,
      "ĠLord": 1738,
      "ĠNobody": 1739,
      "Ġwanted": 1740,
      "ular": 1741,
      "ulip": 1742,
      "ĠRes": 1743,
      "ĠRight": 1744,
      "Ġdeal": 1745,
      "Ġdeath": 1746,
      "Ġdeli": 1747,
      "ĠVeg": 1748,
      "Ġasses": 1749,
      "Ġaren": 1750,
      "Ġwhole": 1751,
      "Ġworry": 1752,
      "Ġworth": 1753,
      "Ġplay": 1754,
      "Ġplate": 1755,
      "oyd": 1756,
      "eep": 1757,
      "otherfucker": 1758,
      "Ġexec": 1759,
      "Ġexcept": 1760,
      "Ġoffend": 1761,
      "ĠEng": 1762,
      "ĠEze": 1763,
      "Ġlooked": 1764,
      "Ġquite": 1765,
      "Ġthings": 1766,
      "Ġinterest": 1767,
      "Ġshoulda": 1768,
      "ĠUu": 1769,
      "Ġrisk": 1770,
      "ump": 1771,
      "Ġcomp": 1772,
      "Ġlead": 1773,
      "Ġmassages": 1774,
      "Ġfinds": 1775,
      "Ġcold": 1776,
      "Ġcost": 1777,
      "Ġcollect": 1778,
      "Ġshotgun": 1779,
      "Ġreminded": 1780,
      "ĠKahu": 1781,
      "ĠKeep": 1782,
      "rench": 1783,
      "Ġcoun": 1784,
      "ĠDoes": 1785,
      "Ġjoke": 1786,
      "isten": 1787,
      "Ġprotect": 1788,
      "Ġalive": 1789,
      "Ġspl": 1790,
      "Ġhappens": 1791,
      "Ġgives": 1792,
      "Ġgiving": 1793,
      "ĠWhoa": 1794,
      "fortun": 1795,
      "Ġmovie": 1796,
      "please": 1797,
      "udi": 1798,
      "Ġspec": 1799,
      "Ġboys": 1800,
      "Ġevening": 1801,
      "Ġsmoke": 1802,
      "Ġcontin": 1803,
      "Ġpieces": 1804,
      "ĠForget": 1805,
      "Ġeverything": 1806,
      "Ġwrist": 1807,
      "Ġmetric": 1808,
      "Ġfifty": 1809,
      "Ġleavin": 1810,
      "utely": 1811,
      "ĠStop": 1812,
      "Ġunless": 1813,
      "lessed": 1814,
      "Ġtasty": 1815,
      "Ġgranddad": 1816,
      "Ġpoppa": 1817,
      "Ġstorage": 1818,
      "ized": 1819,
      "venture": 1820,
      "Ġadventure": 1821,
      "Ġgarbage": 1822,
      "Ġclothes": 1823,
      "Ġpoison": 1824,
      "Ġretard": 1825,
      "Ġseems": 1826,
      "Ġseemed": 1827,
      "Ġtryin": 1828,
      "Ġabsol": 1829,
      "Ġballoons": 1830,
      "Ġmomma": 1831,
      "Ġdrive": 1832,
      "Ġlucky": 1833,
      "Ġpiercing": 1834,
      "Ġ25": 1835,
      "orced": 1836,
      "orcycle": 1837,
      "ĠMonro": 1838,
      "ĠMonster": 1839,
      "ĠMaybe": 1840,
      "ĠShut": 1841,
      "Ġgettin": 1842,
      "Ġgetting": 1843,
      "Ġattempt": 1844,
      "Ġbloody": 1845,
      "ummy": 1846,
      "Ġbrothers": 1847,
      "bitch": 1848,
      "comfortable": 1849,
      "Ġsystem": 1850,
      "Ġboxing": 1851,
      "Ġcrashed": 1852,
      "Ġchopper": 1853,
      "Ġcops": 1854,
      "Ġpartner": 1855,
      "ĠThanks": 1856,
      "ĠFloyd": 1857,
      "ĠEverybody": 1858,
      "Ġcountry": 1859,
      "Ġjokes": 1860,
      "Ġdivorced": 1861,
      "Ġpleasure": 1862,
      "Ġpersonality": 1863,
      "most": 1864,
      "Ġskull": 1865,
      "Ġbeset": 1866,
      "Ġmotorcycle": 1867,
      "Ġmarker": 1868,
      "Ġdescri": 1869,
      "Ġforever": 1870,
      "Ġposition": 1871,
      "Ġmemorized": 1872,
      "ĠHolly": 1873,
      "Ġstrike": 1874,
      "oloid": 1875,
      "Ġcharity": 1876,
      "Ġcontestants": 1877,
      "Ġrobbery": 1878,
      "Ġdifference": 1879,
      "Ġtelephone": 1880,
      "Cause": 1881,
      "Vincent": 1882,
      "dollar": 1883,
      "kiel": 1884,
      "Ġtrouble": 1885,
      "Ġbathroom": 1886,
      "Ġmagic": 1887,
      "Ġduring": 1888,
      "Ġdestroy": 1889,
      "Ġgourmet": 1890,
      "Ġfloor": 1891,
      "Ġfault": 1892,
      "Ġcatch": 1893,
      "Ġpassage": 1894,
      "Ġinequities": 1895,
      "ĠMongoloid": 1896,
      "ĠAunt": 1897,
      "Ġkangaroo": 1898,
      "ĠHeaven": 1899,
      "ĠHonda": 1900,
      "ĠJapanese": 1901,
      "Ġdeliver": 1902,
      "ĠVega": 1903,
      "ĠEnglish": 1904,
      "ĠEzekiel": 1905,
      "ĠKahuna": 1906,
      "fortunate": 1907,
      "Ġabsolutely": 1908,
      "Ġdescribe": 1909,
      "30": 1910,
      "Donal": 1911,
      "Dead": 1912,
      "Esmarelda": 1913,
      "Fox": 1914,
      "IA": 1915,
      "ON": 1916,
      "UN": 1917,
      "ax": 1918,
      "aus": 1919,
      "bed": 1920,
      "bill": 1921,
      "bbit": 1922,
      "cou": 1923,
      "ced": 1924,
      "cuse": 1925,
      "dd": 1926,
      "do": 1927,
      "den": 1928,
      "ding": 1929,
      "ered": 1930,
      "ease": 1931,
      "five": 1932,
      "fant": 1933,
      "gl": 1934,
      "go": 1935,
      "ged": 1936,
      "ging": 1937,
      "gry": 1938,
      "gest": 1939,
      "hic": 1940,
      "house": 1941,
      "iar": 1942,
      "ike": 1943,
      "igh": 1944,
      "iven": 1945,
      "ipe": 1946,
      "kin": 1947,
      "led": 1948,
      "ling": 1949,
      "lster": 1950,
      "me": 1951,
      "mm": 1952,
      "med": 1953,
      "more": 1954,
      "mother": 1955,
      "mburgers": 1956,
      "nes": 1957,
      "now": 1958,
      "nam": 1959,
      "oi": 1960,
      "oan": 1961,
      "offee": 1962,
      "pit": 1963,
      "ring": 1964,
      "rist": 1965,
      "rite": 1966,
      "sh": 1967,
      "si": 1968,
      "sive": 1969,
      "tom": 1970,
      "tist": 1971,
      "uly": 1972,
      "uca": 1973,
      "vis": 1974,
      "vol": 1975,
      "where": 1976,
      "while": 1977,
      "you": 1978,
      "ying": 1979,
      "Ġ-": 1980,
      "Ġ.": 1981,
      "Ġ3": 1982,
      "Ġ4": 1983,
      "Ġ8": 1984,
      "Ġ9": 1985,
      "Ġhat": 1986,
      "Ġten": 1987,
      "Ġtra": 1988,
      "Ġtick": 1989,
      "Ġtend": 1990,
      "Ġtrop": 1991,
      "Ġtrain": 1992,
      "Ġturn": 1993,
      "Ġtummy": 1994,
      "hether": 1995,
      "Ġahead": 1996,
      "inen": 1997,
      "ince": 1998,
      "inci": 1999,
      "Ġwet": 2000,
      "Ġwed": 2001,
      "Ġwom": 2002,
      "Ġwore": 2003,
      "Ġwine": 2004,
      "Ġwhile": 2005,
      "Ġwoke": 2006,
      "ĠIng": 2007,
      "Ġsw": 2008,
      "Ġsat": 2009,
      "Ġsell": 2010,
      "Ġsink": 2011,
      "Ġsca": 2012,
      "Ġside": 2013,
      "Ġsiz": 2014,
      "rew": 2015,
      "reet": 2016,
      "reast": 2017,
      "repa": 2018,
      "onna": 2019,
      "onable": 2020,
      "hase": 2021,
      "Ġyeah": 2022,
      "itch": 2023,
      "itive": 2024,
      "Ġbo": 2025,
      "Ġbu": 2026,
      "Ġble": 2027,
      "Ġbal": 2028,
      "Ġbars": 2029,
      "Ġbrou": 2030,
      "Ġbare": 2031,
      "Ġbought": 2032,
      "Ġbui": 2033,
      "Ġbuddy": 2034,
      "Ġbreast": 2035,
      "Ġmust": 2036,
      "Ġmiss": 2037,
      "Ġmister": 2038,
      "Ġmaster": 2039,
      "Ġdry": 2040,
      "Ġdick": 2041,
      "Ġdare": 2042,
      "Ġdaddy": 2043,
      "Ġdrop": 2044,
      "Ġdread": 2045,
      "Ġdirty": 2046,
      "Ġgr": 2047,
      "Ġgas": 2048,
      "Ġfut": 2049,
      "Ġfam": 2050,
      "Ġfew": 2051,
      "Ġfix": 2052,
      "Ġfire": 2053,
      "Ġfederal": 2054,
      "llway": 2055,
      "ery": 2056,
      "eric": 2057,
      "erfect": 2058,
      "any": 2059,
      "anish": 2060,
      "anned": 2061,
      "anoi": 2062,
      "isit": 2063,
      "isco": 2064,
      "isfied": 2065,
      "Ġcon": 2066,
      "Ġcor": 2067,
      "Ġcow": 2068,
      "Ġcoo": 2069,
      "Ġcell": 2070,
      "Ġcra": 2071,
      "Ġchi": 2072,
      "Ġcorn": 2073,
      "Ġcity": 2074,
      "Ġcons": 2075,
      "Ġcream": 2076,
      "Ġcurious": 2077,
      "Ġcease": 2078,
      "ndo": 2079,
      "ndry": 2080,
      "Ġoak": 2081,
      "Ġopin": 2082,
      "Ġodd": 2083,
      "Ġtoget": 2084,
      "Ġla": 2085,
      "Ġloy": 2086,
      "Ġlisten": 2087,
      "Ġlying": 2088,
      "Ġlinen": 2089,
      "ĠWor": 2090,
      "ĠWant": 2091,
      "ĠWake": 2092,
      "ĠWhite": 2093,
      "Ġni": 2094,
      "Ġnut": 2095,
      "Ġnerv": 2096,
      "cks": 2097,
      "Ġits": 2098,
      "ors": 2099,
      "orrow": 2100,
      "orks": 2101,
      "Ġph": 2102,
      "Ġpar": 2103,
      "Ġpen": 2104,
      "Ġpal": 2105,
      "Ġpur": 2106,
      "Ġpock": 2107,
      "Ġpull": 2108,
      "Ġpres": 2109,
      "Ġprepa": 2110,
      "arch": 2111,
      "arred": 2112,
      "aria": 2113,
      "arian": 2114,
      "Ġthous": 2115,
      "Ġthres": 2116,
      "Ġthrew": 2117,
      "ennes": 2118,
      "ash": 2119,
      "asonable": 2120,
      "Ġinfor": 2121,
      "Ġinvention": 2122,
      "Ġinject": 2123,
      "Ġinsu": 2124,
      "Ġinfant": 2125,
      "Ġinvol": 2126,
      "ĠTow": 2127,
      "ĠToo": 2128,
      "ĠTom": 2129,
      "ĠTry": 2130,
      "ĠTol": 2131,
      "ĠTwo": 2132,
      "ĠTulip": 2133,
      "ĠTennes": 2134,
      "usions": 2135,
      "lewood": 2136,
      "atin": 2137,
      "atter": 2138,
      "atio": 2139,
      "ataria": 2140,
      "Ġbeat": 2141,
      "Ġbeau": 2142,
      "ooh": 2143,
      "Ġhun": 2144,
      "Ġhos": 2145,
      "Ġhora": 2146,
      "Ġholy": 2147,
      "Ġhigh": 2148,
      "ĠYa": 2149,
      "ĠYep": 2150,
      "ids": 2151,
      "utif": 2152,
      "Ġhavin": 2153,
      "Ġhamburgers": 2154,
      "Ġhallway": 2155,
      "Ġdogs": 2156,
      "Ġem": 2157,
      "Ġeff": 2158,
      "ĠMan": 2159,
      "ĠMart": 2160,
      "ĠMiss": 2161,
      "ĠMotherfucker": 2162,
      "ĠMIA": 2163,
      "lding": 2164,
      "ldren": 2165,
      "ĠAl": 2166,
      "ĠAt": 2167,
      "ĠApples": 2168,
      "ĠBea": 2169,
      "ĠBoy": 2170,
      "ĠBye": 2171,
      "ĠBuddy": 2172,
      "ĠBlessed": 2173,
      "Ġisn": 2174,
      "Ġisland": 2175,
      "Ġfucking": 2176,
      "Ġkiss": 2177,
      "Ġkids": 2178,
      "adies": 2179,
      "Ġdont": 2180,
      "amburgers": 2181,
      "amoan": 2182,
      "ĠHold": 2183,
      "ĠHanoi": 2184,
      "ĠHamburgers": 2185,
      "riate": 2186,
      "ĠNeg": 2187,
      "ĠSlim": 2188,
      "Ġwee": 2189,
      "Ġweir": 2190,
      "imp": 2191,
      "ifs": 2192,
      "ift": 2193,
      "Ġstud": 2194,
      "Ġstup": 2195,
      "Ġstreet": 2196,
      "Ġstarred": 2197,
      "illa": 2198,
      "entions": 2199,
      "ĠDisco": 2200,
      "Ġgold": 2201,
      "Ġlight": 2202,
      "Ġju": 2203,
      "Ġjud": 2204,
      "Ġknife": 2205,
      "sters": 2206,
      "Ġred": 2207,
      "Ġrest": 2208,
      "Ġreact": 2209,
      "Ġreasonable": 2210,
      "Ġforty": 2211,
      "ustr": 2212,
      "rol": 2213,
      "Ġknows": 2214,
      "ement": 2215,
      "emember": 2216,
      "empl": 2217,
      "Ġwithout": 2218,
      "Ġgets": 2219,
      "see": 2220,
      "seat": 2221,
      "Ġupho": 2222,
      "irt": 2223,
      "hold": 2224,
      "Ġnotice": 2225,
      "ĠCho": 2226,
      "ĠCoke": 2227,
      "ĠCount": 2228,
      "ĠCustomers": 2229,
      "ĠCoffee": 2230,
      "ĠGer": 2231,
      "ĠGarcon": 2232,
      "ĠGimp": 2233,
      "ĠFirst": 2234,
      "ĠFrench": 2235,
      "ĠOoo": 2236,
      "ĠOpen": 2237,
      "ĠOui": 2238,
      "Ġnose": 2239,
      "ters": 2240,
      "Ġbutter": 2241,
      "ĠWere": 2242,
      "ppin": 2243,
      "ĠPr": 2244,
      "ĠPot": 2245,
      "ĠPut": 2246,
      "ĠPep": 2247,
      "ĠPerfect": 2248,
      "ĠLe": 2249,
      "ĠLake": 2250,
      "ĠLance": 2251,
      "ĠLew": 2252,
      "ĠLike": 2253,
      "rabbit": 2254,
      "Ġwants": 2255,
      "ĠRe": 2256,
      "ĠRemember": 2257,
      "Ġdec": 2258,
      "ĠValley": 2259,
      "ĠViet": 2260,
      "Ġassho": 2261,
      "thright": 2262,
      "itty": 2263,
      "itting": 2264,
      "Ġoral": 2265,
      "Ġwater": 2266,
      "Ġwatched": 2267,
      "Ġwatches": 2268,
      "Ġsays": 2269,
      "Ġgoodbye": 2270,
      "Ġwhoa": 2271,
      "Ġworried": 2272,
      "Ġanyway": 2273,
      "Ġanymore": 2274,
      "ickly": 2275,
      "Ġtalked": 2276,
      "Ġcalls": 2277,
      "Ġcallin": 2278,
      "Ġplanned": 2279,
      "ĠDonde": 2280,
      "Ġsub": 2281,
      "Ġwatching": 2282,
      "peze": 2283,
      "Ġblank": 2284,
      "Ġcarry": 2285,
      "Ġexpen": 2286,
      "Ġexpl": 2287,
      "ĠEl": 2288,
      "ĠEsmarelda": 2289,
      "Ġused": 2290,
      "Ġsomewhere": 2291,
      "ntil": 2292,
      "ooties": 2293,
      "Ġsaus": 2294,
      "Ġquilt": 2295,
      "Ġbackseat": 2296,
      "Ġprod": 2297,
      "Ġintentions": 2298,
      "Ġride": 2299,
      "Ġroom": 2300,
      "umb": 2301,
      "Ġroll": 2302,
      "Ġcomfor": 2303,
      "ations": 2304,
      "ĠJulie": 2305,
      "getarian": 2306,
      "Ġfinder": 2307,
      "Ġbite": 2308,
      "Ġgrew": 2309,
      "Ġfighter": 2310,
      "Ġjoint": 2311,
      "ĠGoddammit": 2312,
      "apataria": 2313,
      "istic": 2314,
      "Ġpride": 2315,
      "Ġprison": 2316,
      "Ġprinci": 2317,
      "Ġaskin": 2318,
      "Ġasked": 2319,
      "bean": 2320,
      "ocki": 2321,
      "Ġalright": 2322,
      "Ġalong": 2323,
      "Ġalmost": 2324,
      "Ġspot": 2325,
      "Ġspread": 2326,
      "oxvill": 2327,
      "weet": 2328,
      "Ġkey": 2329,
      "Ġkept": 2330,
      "Ġthank": 2331,
      "Ġlotsa": 2332,
      "ĠLooks": 2333,
      "Ġvisit": 2334,
      "Ġtrans": 2335,
      "Ġtraged": 2336,
      "Ġtruly": 2337,
      "Ġshare": 2338,
      "Ġfriendly": 2339,
      "Ġhelps": 2340,
      "Ġeatin": 2341,
      "ĠAmeric": 2342,
      "Ġrealiz": 2343,
      "ĠQue": 2344,
      "Ġwaiting": 2345,
      "Ġmornin": 2346,
      "Ġcontrol": 2347,
      "Ġcontempl": 2348,
      "ĠCheck": 2349,
      "Ġcleans": 2350,
      "Ġbuyin": 2351,
      "Ġfifth": 2352,
      "Ġtomorrow": 2353,
      "ĠStill": 2354,
      "Ġunlo": 2355,
      "Ġuncomfortable": 2356,
      "Ġunfortunate": 2357,
      "Ġrobbed": 2358,
      "Ġkeeper": 2359,
      "Ġapples": 2360,
      "Ġapprop": 2361,
      "Ġmadman": 2362,
      "Ġmirror": 2363,
      "Ġdirect": 2364,
      "Ġgrandmother": 2365,
      "Ġfeces": 2366,
      "Ġfelt": 2367,
      "Ġlaundry": 2368,
      "Ġbellies": 2369,
      "ava": 2370,
      "love": 2371,
      "perate": 2372,
      "Ġfellas": 2373,
      "Ġfactor": 2374,
      "Ġclosed": 2375,
      "Ġthoughts": 2376,
      "Ġretired": 2377,
      "ractive": 2378,
      "ĠQuit": 2379,
      "Ġwindows": 2380,
      "Ġability": 2381,
      "Ġwallet": 2382,
      "Ġbullet": 2383,
      "Ġdrivin": 2384,
      "ĠWinocki": 2385,
      "Ġperson": 2386,
      "Ġhuh": 2387,
      "Ġdollar": 2388,
      "ĠMacDonal": 2389,
      "ĠAnother": 2390,
      "amps": 2391,
      "ĠFuckin": 2392,
      "ĠFabby": 2393,
      "Ġtype": 2394,
      "Ġbags": 2395,
      "ording": 2396,
      "Ġpriv": 2397,
      "Ġpricks": 2398,
      "ĠShit": 2399,
      "Ġattractive": 2400,
      "Ġshepherds": 2401,
      "ummmm": 2402,
      "resses": 2403,
      "ressed": 2404,
      "ĠMexico": 2405,
      "ĠMexican": 2406,
      "ĠMexicans": 2407,
      "Ġdamned": 2408,
      "Ġesta": 2409,
      "Ġillusions": 2410,
      "Ġillustr": 2411,
      "Ġrace": 2412,
      "Ġtwist": 2413,
      "Ġtwenty": 2414,
      "Ġslight": 2415,
      "Ġslice": 2416,
      "Ġbump": 2417,
      "Ġmillionai": 2418,
      "Ġchanged": 2419,
      "Ġintervention": 2420,
      "ĠThank": 2421,
      "Ġbegins": 2422,
      "Ġholding": 2423,
      "ĠSprite": 2424,
      "ĠSpanish": 2425,
      "ificant": 2426,
      "ifically": 2427,
      "Ġanimals": 2428,
      "ĠChill": 2429,
      "ĠChrist": 2430,
      "ĠKnoxvill": 2431,
      "Ġspecialty": 2432,
      "Ġchicken": 2433,
      "Ġdivine": 2434,
      "Ġpleasing": 2435,
      "Ġ10": 2436,
      "Ġzapataria": 2437,
      "Ġentire": 2438,
